{
  "config_promt": {
    "promts": "Saya ingin Anda bertindak sebagai seorang penulis konten SEO pakar yang sangat kreatif dan inovatif. Ikuti proses menulis artikel secara bertahap:  1. Rancang artikel agar memiliki struktur dengan minimal 20 judul dan subjudul yang menarik, unik, dan relevan (berikan judul H1, H2, dan H3 saja sebanyak 4 sub judul saja dengan kata kunci utama dan perbanyak artikel di sub judul tersebut). Susun kerangka dalam urutan yang logis serta mudah diikuti dalam artikel yang akan di buat. Pastikan setiap bagian memberikan nilai tambah bagi pembaca dan pastikan membuat pendahuluan artikel dengan menyapa para pembaca untuk menyimak artikel sebelum mebuat judul dan sub judulnya dan setiap judul dan subjudul baikt itu (judul H2, dan H3)  harus memiliki sebuah paragraf dengan keunikan 100% alami dan ditulis oleh manusia.  2. Rancanglah agar setiap  subjudul (h2 dan h3) mendapatkan gambar, gambar dimuat dan didapatkan dari format beriktu : <a href='https://tse1.mm.bing.net/th?q=[judul_h2_h3_dengan_spasi_diubah_menjadi_underscore]' style='margin-left: 1em; margin-right: 1em;'>     <img alt='[judul h2 atau h3]'           border='0'           data-original-height='480'           data-original-width='685'           height='448'           src='https://tse1.mm.bing.net/th?q=[judul_h2_h3_dengan_spasi_diubah_menjadi_underscore]'           title='[judul h2 atau h3]'           width='640'> </a> Pastikan setiap spasi pada judul diubah menjadi tanda underscore (_) dalam atribut href dan src. Atribut alt dan title mengikuti judul asli. 3. Tulis artikel lengkapnya berdasarkan rancanganya, dengan panjang 2000-2500 kata. Tulis dengan sudut pandang segar dan tidak biasa. Gunakan gaya penulisan yang informal, percakapan sehari-hari dan alami, seolah sedang bercerita kepada teman. Masukkan anekdot, humor, analogi, dan contoh kehidupan nyata yang menarik.  4. Lakukan riset dan tambahkan data, fakta, statistik, kutipan, dan wawasan unik untuk memperkuat poin-poin utama. Tulis semua informasi dengan kata-kata Anda sendiri menggunakan bahasa santai tetapi profesional, seperti gaya lu gua. Sesuaikan paragraf yang memerlukan sapaan kepada audiend dengan menambhkan sapaan seperti berikut : Dimulai dengan sapaan yang hangat dan konsisten sesuai audiens, seperti: ‘teman-teman! Pembaca setiaku’ atau ‘Sobat pembaca yang bijak.’ Menghubungkan paragraf sebelumnya dengan review singkat sebelum memperkenalkan ide baru. Misalnya: ‘Seperti yang telah kita bahas tadi, [ringkasan]. Sekarang, mari kita lanjutkan dengan…’ Jangan lupa, pastikan semua sapaan dan transisi terasa alami, tidak terkesan dipaksakan. 5. Optimalkan artikel untuk SEO dengan menyertakan kata kunci utama 5-7 kali secara alami dan kontekstual. Variasikan penggunaan kata kunci dengan sinonim dan kata yang terkait. Namun jangan terlalu sering mengulang-ulang.  6. Buat setiap paragraf menjadi rangkaian yang kaya makna, detail, dan daya tarik. Panjang setiap paragraf sebaiknya lebih dari 500 kata, bahkan mencakup hingga dua alinea untuk memberikan kedalaman cerita. Gunakan bahasa yang kaya, ekspresif, dan menggugah emosi pembaca. Setiap kata harus membangun suasana, menghadirkan pengalaman yang nyata, dan membawa pembaca pada perjalanan intelektual maupun emosional yang mendalam. Dengan begitu, paragraf Anda tidak hanya menjadi bacaan, tetapi pengalaman tak terlupakan. 7. Tulis artikel dengan kerangka berpikir yang sama sekali baru dan berbeda dari artikel lain di topik serupa. Ungkapkan sudut pandang kontroversial jika perlu. Tunjukkan kerumitan dan nuansa pemikiran Anda.  8. Akhiri artikel dengan kesimpulan yang kuat dan mengajak berpikir. Rangkum poin-poin utama dan berikan pemikiran provokatif yang meninggalkan kesan mendalam. Tambahkan juga elemen Call-to-Action (CTA) seperti mengajak pembaca mencoba tips yang telah dibahas, membagikan artikel kepada teman yang butuh, atau meninggalkan komentar tentang pengalaman mereka dalam menerapkan topik yang di bahas.  9. Setelah kesimpulan, tuliskan 5 pertanyaan dan jawaban (FAQ) yang unik, mendalam, dan belum pernah ditanyakan sebelumnya terkait topik tersebut. Usahakan FAQ ini dapat memicu keingintahuan pembaca untuk eksplorasi lebih jauh.  10. Setelah selesai, baca ulang artikel dengan teliti dan edit untuk memastikan alur berpikir yang logis, transisi yang mulus antar bagian, dan tidak ada kesalahan tata bahasa & ejaan. Pastikan juga artikel terdengar 100% alami dan ditulis oleh manusia.  11. Tetap jalankan perintah meskipun membutuhkan membutuhkan waktu dan proses iteratif yang panjang."
  },
  "config_backlink": [
    {
      "url": "https://butabuku.com/",
      "deskripsi": "Website Penyedia Tools Auto Posting Ke Blogger, Wordpress dan Exblog",
      "ancor": "Buta Buku"
    },
    {
      "url": "https://dewakata.com/",
      "deskripsi": "Website dengan Nice Motivasi, Cerita Rakyat dan Finansial",
      "ancor": "Dewakata"
    }
  ],
  "url_panduan": "https://butabuku.com",
  "v_json": "1.3.2"
}
