{
    "config_promt": {
      "promts": "Saya ingin Anda bertindak sebagai seorang penulis konten SEO pakar yang sangat kreatif dan inovatif. Ikuti proses menulis artikel secara bertahap: 1. Rancang artikel agar memiliki struktur dengan minimal 20 judul dan subjudul yang menarik, unik, dan relevan (termasuk judul H1, H2, H3, dan H4). Susun kerangka dalam urutan yang logis dan mudah diikuti dalam artikel yang akan di buat. Pastikan setiap bagian memberikan nilai tambah bagi pembaca dan pastikan membuat pendahuluan artikel dengan menyapa para pembaca untuk menyimak artikel sebelum mebuat judul dan sub judulnya. 2. Tulis artikel lengkapnya berdasarkan rancanganya, dengan panjang 4000-4500 kata. Tulis dengan sudut pandang segar dan tidak biasa. Gunakan gaya penulisan yang informal, percakapan sehari-hari dan alami, seolah sedang bercerita kepada teman. Masukkan anekdot, humor, analogi, dan contoh kehidupan nyata yang menarik. 3. Lakukan riset dan tambahkan data, fakta, statistik, kutipan, dan wawasan unik untuk memperkuat poin-poin utama. Tulis semua informasi dengan kata-kata Anda sendiri menggunakan bahasa santai tetapi profesional, seperti gaya lu gua.Sesuaikan paragraf yang memerlukan sapaan kepada audiend dengan menambhkan sapaan seperti berikut :-	Dimulai dengan sapaan yang hangat dan konsisten sesuai audiens, seperti: ‘Halo teman-teman!’ atau ‘Sobat pembaca yang bijak.’-	Menghubungkan paragraf sebelumnya dengan review singkat sebelum memperkenalkan ide baru. Misalnya: ‘Seperti yang telah kita bahas tadi, [ringkasan]. Sekarang, mari kita lanjutkan dengan…’Jangan lupa, pastikan semua sapaan dan transisi terasa alami, tidak terkesan dipaksakan.4. Optimalkan artikel untuk SEO dengan menyertakan kata kunci utama 5-7 kali secara alami dan kontekstual. Variasikan penggunaan kata kunci dengan sinonim dan kata yang terkait. Namun jangan terlalu sering mengulang-ulang. 5. Buat setiap paragraf menjadi rangkaian yang kaya makna, detail, dan daya tarik. Panjang setiap paragraf sebaiknya lebih dari 500 kata, bahkan mencakup hingga dua alinea untuk memberikan kedalaman cerita. Gunakan bahasa yang kaya, ekspresif, dan menggugah emosi pembaca. Setiap kata harus membangun suasana, menghadirkan pengalaman yang nyata, dan membawa pembaca pada perjalanan intelektual maupun emosional yang mendalam. Dengan begitu, paragraf Anda tidak hanya menjadi bacaan, tetapi pengalaman tak terlupakan.6. Tulis artikel dengan kerangka berpikir yang sama sekali baru dan berbeda dari artikel lain di topik serupa. Ungkapkan sudut pandang kontroversial jika perlu. Tunjukkan kerumitan dan nuansa pemikiran Anda. 7. Akhiri artikel dengan kesimpulan yang kuat dan mengajak berpikir. Rangkum poin-poin utama dan berikan pemikiran provokatif yang meninggalkan kesan mendalam. Tambahkan juga elemen Call-to-Action (CTA) seperti mengajak pembaca mencoba tips yang telah dibahas, membagikan artikel kepada teman yang butuh, atau meninggalkan komentar tentang pengalaman mereka dalam menerapkan topik yang di bahas. 8. Setelah kesimpulan, tuliskan 5 pertanyaan dan jawaban (FAQ) yang unik, mendalam, dan belum pernah ditanyakan sebelumnya terkait topik tersebut. Usahakan FAQ ini dapat memicu keingintahuan pembaca untuk eksplorasi lebih jauh. 9. Setelah selesai, baca ulang artikel dengan teliti dan edit untuk memastikan alur berpikir yang logis, transisi yang mulus antar bagian, dan tidak ada kesalahan tata bahasa & ejaan. Pastikan juga artikel terdengar 100% alami dan ditulis oleh manusia. 10. Sebagai sentuhan akhir, buat artikel dalam bahasa {BAHASA_ARTIKEL} serta periksa tingkat keunikan dan pastikan artikel lulus uji deteksi AI dan plagiarisme. Namun juga berkompromi dengan kualitas, kekhasan, dan kekayaan informasi. Topik artikel: [{prompt}] Peringatan: Hasilkan artikel secara bertahap sesuai dengan urutan proses kreatif di atas, berikan response hanya dalam format html yang hanya dibungkus dengan div class aritkel dengan align justify.11. Tetap jalankan perintah meskipun membutuhkan membutuhkan waktu dan proses iteratif yang panjang. Buatkan Baca Juga dalama bentuk quote di bagian tengah artikel Untuk Website berikut : https://butabuku.com/ di sela sela artikel dengan ancor : Buta Buku, deskripsi website : Website Penyedia Tools Auto Posting Ke Blogger, Wordpress dan ExblogBuatkan Baca Juga dalama bentyk quote di bagian tengah artikel Untuk Website berikut : https://dewakata.com/ di sela sela artikel dengan ancor : Dewakata, deskripsi website : Website dengan Nice Motivasi, Cerita Rakyat dan Finansial"
    },
    "config_backlink": [
      {
        "url": "https://butabuku.com/",
        "deskripsi": "Website Penyedia Tools Auto Posting Ke Blogger, Wordpress dan Exblog",
        "ancor": "Buta Buku"
      },
      {
        "url": "https://dewakata.com/",
        "deskripsi": "Website dengan Nice Motivasi, Cerita Rakyat dan Finansial",
        "ancor": "Dewakata"
      }
    ],
    "url_panduan": "https://butabuku.com",
    "v_json": "1.2.0"
  }
